combined queues/transfer_complete_response_queue/id:000073,src:000020+000068,op:splice,rep:2,+cov

<soap-env:Envelope xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:soap-env="http:/emas.xms.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:cwmp="urn::cwmp-1-2"><soap-env:Header><cwmp:ID s:cwmp="urn:dslforum-org:cchemas.xmlsoap.org/soap/encoding/" versienv:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:FactoryReset/></soap-env:Body></soap-env:Envelope>
